Repository: martinfelder/feedivo-mac
Catalog: Feedivo/Resources/Localizable.xcstrings
Source language: de
Languages: en, fr, it

# reader.bodyFont.bold.toggle
source: Artikeltext fett
en: Bold article text
fr: Texte de l’article en gras
it: Testo articolo in grassetto

# reader.bodyFont.picker
source: Fliesstext
en: Body text
fr: Texte courant
it: Testo

# reader.bodyFontSize.slider
source: Textgrösse
en: Text size
fr: Taille du texte
it: Dimensione testo

# reader.contentWidth.slider
source: Artikelbreite
en: Article width
fr: Largeur de l'article
it: Larghezza articolo

# reader.displayMode.native
source: Nativer Reader
en: Native reader
fr: Lecteur natif
it: Lettore nativo

# reader.displayMode.picker
source: Reader-Modus
en: Reader mode
fr: Mode de lecture
it: Modalita lettore

# reader.displayMode.readability
source: Vollartikel
en: Full article
fr: Article complet
it: Articolo completo

# reader.displayMode.toggle.help
source: Reader-Modus wechseln
en: Switch reader mode
fr: Changer le mode de lecture
it: Cambia modalita lettore

# reader.displayMode.web
source: Originalansicht
en: Original view
fr: Vue originale
it: Vista originale

# reader.inspector.action
source: Aktion
en: Action
fr: Action
it: Azione

# reader.inspector.addTag.placeholder
source: Tag hinzufügen
en: Add tag
fr: Ajouter un tag
it: Aggiungi tag

# reader.inspector.articleSection
source: Artikel
en: Article
fr: Article
it: Articolo

# reader.inspector.availabilitySection
source: Verfügbarkeit
en: Availability
fr: Disponibilité
it: Disponibilità

# reader.inspector.button
source: Artikelinfos
en: Article info
fr: Infos article
it: Info articolo

# reader.inspector.content.empty
source: Kein Inhalt gespeichert
en: No content saved
fr: Aucun contenu enregistré
it: Nessun contenuto salvato

# reader.inspector.content.empty.detail
source: Feedivo hat für diesen Artikel noch keinen lesbaren Inhalt.
en: Feedivo has no readable content for this article yet.
fr: Feedivo n'a pas encore de contenu lisible pour cet article.
it: Feedivo non ha ancora contenuti leggibili per questo articolo.

# reader.inspector.content.feedContent
source: Feed-Inhalt
en: Feed content
fr: Contenu du flux
it: Contenuto del feed

# reader.inspector.content.feedContent.detail
source: Der Artikel enthaelt den Inhalt aus dem Feed.
en: The article contains the content from the feed.
fr: L'article contient le contenu du flux.
it: L'articolo contiene il contenuto del feed.

# reader.inspector.content.fullText
source: Volltext
en: Full text
fr: Texte complet
it: Testo completo

# reader.inspector.content.fullText.detail
source: Der komplette Artikeltext ist lokal vorhanden.
en: The complete article text is available locally.
fr: Le texte complet de l'article est disponible localement.
it: Il testo completo dell'articolo e disponibile localmente.

# reader.inspector.content.summaryOnly
source: Zusammenfassung
en: Summary
fr: Résumé
it: Riepilogo

# reader.inspector.content.summaryOnly.detail
source: Der Feed liefert nur eine Zusammenfassung.
en: The feed only provides a summary.
fr: Le flux fournit seulement un resume.
it: Il feed fornisce solo un riepilogo.

# reader.inspector.contentStatus
source: Inhalt
en: Content
fr: Contenu
it: Contenuto

# reader.inspector.contextSection
source: Kontext
en: Context
fr: Contexte
it: Contesto

# reader.inspector.description
source: Status, Quelle und Organisation
en: Status, source, and organization
fr: Statut, source et organisation
it: Stato, fonte e organizzazione

# reader.inspector.feedFolder
source: Feed-Ordner
en: Feed folder
fr: Dossier du flux
it: Cartella del feed

# reader.inspector.feedFolder.hint
source: Sortiert den gesamten Feed in der linken Seitenleiste, nicht nur diesen Artikel.
en: Sorts the entire feed in the left sidebar, not only this article.
fr: Classe tout le flux dans la barre laterale gauche, pas seulement cet article.
it: Ordina l'intero feed nella barra laterale sinistra, non solo questo articolo.

# reader.inspector.folder
source: Ordner
en: Folder
fr: Dossier
it: Cartella

# reader.inspector.newFeedFolder
source: Neuer Feed-Ordner
en: New feed folder
fr: Nouveau dossier de flux
it: Nuova cartella feed

# reader.inspector.newFeedFolder.placeholder
source: Ordnername
en: Folder name
fr: Nom du dossier
it: Nome cartella

# reader.inspector.newTag
source: Neues Tag
en: New tag
fr: Nouveau tag
it: Nuovo tag

# reader.inspector.noArticleLoaded
source: Noch kein Artikel geladen
en: No Article Loaded Yet
fr: Aucun article chargé pour l'instant
it: Nessun articolo ancora caricato

# reader.inspector.noFolder
source: Ohne Ordner
en: No folder
fr: Sans dossier
it: Senza cartella

# reader.inspector.noTags
source: Keine Tags
en: No tags
fr: Aucun tag
it: Nessun tag

# reader.inspector.notStarred
source: Ohne Stern
en: Not starred
fr: Sans étoile
it: Senza stella

# reader.inspector.offlineAction.detail
source: Der Artikel wird zum Offline-Lesen gespeichert oder entfernt.
en: Save or remove this article for offline reading.
fr: Enregistrer ou supprimer cet article pour la lecture hors ligne.
it: Salva o rimuovi questo articolo per la lettura offline.

# reader.inspector.offlineNotAvailableDetail
source: Dieser Artikel ist noch nicht bewusst offline gespeichert.
en: This article has not been saved offline yet.
fr: Cet article n'a pas encore ete enregistre hors ligne.
it: Questo articolo non e ancora stato salvato offline.

# reader.inspector.organizationSection
source: Organisation
en: Organization
it: Organizzazione

# reader.inspector.published
source: Veröffentlicht
en: Published
fr: Publié
it: Pubblicato

# reader.inspector.read
source: Gelesen
en: Read
fr: Lu
it: Letto

# reader.inspector.readingTime
source: Lesezeit
en: Reading time
fr: Temps de lecture
it: Tempo di lettura

# reader.inspector.readStatus
source: Lesestatus
en: Read status
fr: Statut de lecture
it: Stato lettura

# reader.inspector.sourceSection
source: Quelle
en: Source
fr: Source
it: Fonte

# reader.inspector.starred
source: Mit Stern
en: Starred
fr: Avec étoile
it: Con stella

# reader.inspector.starStatus
source: Stern
en: Star
fr: Étoile
it: Stella

# reader.inspector.title
source: Artikelinfos
en: Article info
fr: Infos article
it: Info articolo

# reader.inspector.unavailable
source: Nicht verfügbar
en: Unavailable
fr: Indisponible
it: Non disponibile

# reader.inspector.unread
source: Ungelesen
en: Unread
fr: Non lu
it: Non letto

# reader.lineSpacing.slider
source: Zeilenabstand
en: Line spacing
fr: Interligne
it: Interlinea

# reader.openOriginal
source: Original öffnen
en: Open original
fr: Ouvrir l'original
it: Apri originale

# reader.readability.error.emptyResult
source: Aus dieser Seite konnte kein Hauptartikel extrahiert werden.
en: No main article could be extracted from this page.
fr: Aucun article principal n’a pu être extrait de cette page.
it: Non è stato possibile estrarre l’articolo principale da questa pagina.

# reader.readability.error.invalidResult
source: Der extrahierte Artikel konnte nicht gelesen werden.
en: The extracted article could not be read.
fr: L’article extrait n’a pas pu être lu.
it: Non è stato possibile leggere l’articolo estratto.

# reader.readability.error.missingResource
source: Die Vollartikel-Extraktion ist in dieser App-Version nicht verfügbar.
en: Full-article extraction is not available in this app version.
fr: L’extraction de l’article complet n’est pas disponible dans cette version de l’app.
it: L’estrazione dell’articolo completo non è disponibile in questa versione dell’app.

# reader.readability.failed
source: Vollartikel konnte nicht geladen werden
en: Full article could not be loaded
fr: L’article complet n’a pas pu être chargé
it: Impossibile caricare l’articolo completo

# reader.readability.idle.description
source: Lädt die Originalseite und extrahiert den Hauptinhalt. Der Inhalt wird nicht gespeichert.
en: Loads the original page and extracts the main content. The content is not saved.
fr: Charge la page originale et extrait le contenu principal. Le contenu n’est pas enregistré.
it: Carica la pagina originale ed estrae il contenuto principale. Il contenuto non viene salvato.

# reader.readability.idle.title
source: Vollartikel laden
en: Load full article
fr: Charger l’article complet
it: Carica articolo completo

# reader.readability.loaded
source: Vollartikel geladen
en: Full article loaded
fr: Article complet chargé
it: Articolo completo caricato

# reader.readability.loading
source: Artikel wird geladen …
en: Loading article …
fr: Chargement de l’article …
it: Caricamento articolo …

# reader.readability.loading.description
source: Die Originalseite wird im Hintergrund geöffnet und bereinigt.
en: The original page is opened in the background and cleaned up.
fr: La page originale est ouverte en arrière-plan puis nettoyée.
it: La pagina originale viene aperta in background e ripulita.

# reader.readability.providerBlocked.detail
source: Der Anbieter lässt das Laden des vollständigen Artikels nicht zu. Feedivo respektiert diese Vorgabe.
en: The provider does not allow loading the full article. Feedivo respects that choice.
fr: Le fournisseur n’autorise pas le chargement de l’article complet. Feedivo respecte ce choix.
it: Il provider non consente il caricamento dell’articolo completo. Feedivo rispetta questa scelta.

# reader.readability.retryButton
source: Erneut versuchen
en: Try again
fr: Réessayer
it: Riprova

# reader.readingTime
source: ca. %lld Min. Lesezeit
en: approx. %lld min read
fr: env. %lld min de lecture
it: circa %lld min di lettura

# reader.showsArticleImages.toggle
source: Bilder im Artikeltext
en: Images in article text
fr: Images dans le texte de l'article
it: Immagini nel testo dell'articolo

# reader.titleFont.bold.toggle
source: Titel fett
en: Bold title
fr: Titre en gras
it: Titolo in grassetto

# reader.titleFont.picker
source: Titel
en: Title
fr: Titre
it: Titolo

# reader.titleLineSpacing.slider
source: Titel-Zeilenabstand
en: Title line spacing
fr: Interligne du titre
it: Interlinea titolo

# reader.web.back.command
source: Zurück in der Original-Ansicht
en: Back in original view
fr: Retour dans la vue originale
it: Indietro nella vista originale

# reader.web.forward.command
source: Vor in der Original-Ansicht
en: Forward in original view
fr: Suivant dans la vue originale
it: Avanti nella vista originale

source: Refresh-Intervall
en: Refresh interval
fr: Intervalle de rafraîchissement
it: Intervallo di aggiornamento

# refreshStatus.collapse
source: Details einklappen
en: Collapse details
fr: Replier les détails
it: Comprimi dettagli

# refreshStatus.details.title
source: Feed-Aktualisierung
en: Feed refresh
fr: Actualisation des flux
it: Aggiornamento feed

# refreshStatus.dismiss
source: Refresh-Status schließen
en: Close refresh status
fr: Fermer l’état d’actualisation
it: Chiudi stato aggiornamento

# refreshStatus.expand
source: Details aufklappen
en: Expand details
fr: Déplier les détails
it: Espandi dettagli

# refreshStatus.item.failed
source: Fehler
en: Failed
fr: Échec
it: Errore

# refreshStatus.item.pending
source: Wartet
en: Waiting
fr: En attente
it: In attesa

# refreshStatus.item.refreshing
source: Aktualisiere
en: Refreshing
fr: Actualisation
it: Aggiornamento

# refreshStatus.item.succeeded
source: Aktualisiert
en: Refreshed
fr: Actualisé
it: Aggiornato

# refreshStatus.newArticles
source: %lld neue Artikel
en: %lld new articles
fr: %lld nouveaux articles
it: %lld nuovi articoli

# refreshStatus.noNewArticles
source: Keine neuen Artikel
en: No new articles
fr: Aucun nouvel article
it: Nessun nuovo articolo

# refreshStatus.partial
source: %lld neu · Fehler: %lld
en: %lld new · errors: %lld
fr: %lld nouv. · erreurs : %lld
it: %lld nuovi · errori: %lld

# refreshStatus.running
source: Aktualisiere %@
en: Refreshing %@
fr: Actualisation %@
it: Aggiornamento %@

source: Regel
en: Rule
fr: Règle
it: Regola

source: Regeln werden von oben nach unten angewendet.
en: Rules are applied from top to bottom.
fr: Les règles sont appliquées de haut en bas.
it: Le regole vengono applicate dall'alto al basso.

source: Reihenfolge
en: Order
fr: Ordre
it: Ordine

# rule.action.assignTag
source: Tag zuweisen
en: Assign tag
fr: Attribuer un tag
it: Assegna tag

# rule.action.hideArticle
source: Artikel ausblenden
en: Hide article
fr: Masquer l’article
it: Nascondi articolo

# rule.action.missingTag
source: Tag fehlt
en: Tag missing
fr: Étiquette manquante
it: Etichetta mancante

# rule.action.notify
source: Benachrichtigen
en: Trigger notification
fr: Déclencher une notification
it: Attiva notifica

# rule.applyExisting.button
source: Auf vorhandene Artikel anwenden
en: Apply to existing articles
fr: Appliquer aux articles existants
it: Applica agli articoli esistenti

# rule.applyExisting.result
source: %lld Aktionen angewendet
en: %lld actions applied
fr: %lld actions appliquées
it: %lld azioni applicate

# rule.condition.field.author
source: Autor
en: Author
fr: Auteur
it: Autore

# rule.condition.field.summary
source: Artikeltext
en: Description
fr: Description
it: Descrizione

# rule.condition.field.title
source: Titel
en: Title
fr: Titre
it: Titolo

# rule.condition.operator.contains
source: enthält
en: contains
fr: contient
it: contiene

# rule.condition.operator.endsWith
source: endet mit
en: ends with
fr: se termine par
it: finisce con

# rule.condition.operator.equals
source: ist gleich
en: equals
fr: est égal à
it: è uguale a

# rule.condition.operator.notContains
source: enthält nicht
en: does not contain
fr: ne contient pas
it: non contiene

# rule.condition.operator.startsWith
source: beginnt mit
en: starts with
fr: commence par
it: inizia con

# rule.create.button
source: Regel erstellen
en: Create rule
fr: Créer une règle
it: Crea regola

# rule.createFromArticle
source: Regel aus aktuellem Artikel erstellen
en: Create rule from current article
fr: Créer une règle depuis l’article actuel
it: Crea regola dall'articolo attuale

# rule.delete.button
source: Löschen
en: Delete
fr: Supprimer
it: Elimina

# rule.edit.button
source: Bearbeiten
en: Edit
fr: Modifier
it: Modifica

# rule.enabled
source: Aktiv
en: Enabled
fr: Active
it: Attiva

# rule.field.author
source: Autor
en: Author
fr: Auteur
it: Autore

# rule.field.summary
source: Zusammenfassung
en: Summary
fr: Résumé
it: Riepilogo

# rule.field.title
source: Titel
en: Title
fr: Titre
it: Titolo

# rule.listHeader.action
source: Aktion
en: Action
fr: Action
it: Azione

# rule.listHeader.active
source: Aktiv
en: Active
fr: Actif
it: Attivo

# rule.listHeader.matches
source: Treffer
en: Matches
fr: Corrispondenze
it: Corrispondenze

# rule.listHeader.order
source: Reihenfolge
en: Order
fr: Ordre
it: Ordine

# rule.listHeader.rule
source: Regel
en: Rule
fr: Règle
it: Regola

# rule.matchMode.all
source: Alle Bedingungen
en: All conditions
fr: Toutes les conditions
it: Tutte le condizioni

# rule.matchMode.any
source: Eine reicht
en: Any condition
fr: Une condition suffit
it: Una condizione basta

# rule.moveDown
source: Nach unten
en: Move down
fr: Vers le bas
it: Giù

# rule.moveUp
source: Nach oben
en: Move up
fr: Vers le haut
it: Su

# rule.noRules
source: Noch keine Regeln
en: No rules yet
fr: Aucune règle pour le moment
it: Ancora nessuna regola

# rule.notification.priority.critical
source: Kritisch
en: Critical
fr: Critique
it: Critica

# rule.operator.contains
source: enthält
en: contains
fr: contient
it: contiene

# rule.operator.endsWith
source: endet mit
en: ends with
fr: se termine par
it: finisce con

# rule.operator.equals
source: ist gleich
en: equals
fr: est égal à
it: è uguale a

# rule.operator.notContains
source: enthält nicht
en: does not contain
fr: ne contient pas
it: non contiene

# rule.operator.regex
source: Regex
en: matches regex
fr: correspond à la regex
it: corrisponde alla regex

# rule.operator.startsWith
source: beginnt mit
en: starts with
fr: commence par
it: inizia con

# rule.regex.invalidError
source: Das Regex-Muster „%@“ ist ungültig.
en: The regex pattern "%@" is invalid.
fr: Le motif d'expression régulière « %@ » n'est pas valide.
it: Il modello regex "%@" non è valido.

# rule.settings.description
source: Regeln werden von oben nach unten angewendet.
en: Rules are applied top to bottom.
fr: Les règles sont appliquées de haut en bas.
it: Le regole vengono applicate dall'alto al basso.

# rule.summary.all
source: UND
en: AND
fr: ET
it: E

# rule.summary.any
source: ODER
en: OR
fr: OU
it: O

# rule.summary.noCondition
source: Keine Bedingung
en: No condition
fr: Aucune condition
it: Nessuna condizione

# rule.validation.error
source: Bitte Name, Aktion und mindestens eine Bedingung ausfüllen. Bei Tag-Regeln muss ein Ziel-Tag gewählt sein.
en: Please fill in a name, action, and at least one condition. Tag rules need a target tag.
fr: Veuillez renseigner un nom, une action et au moins une condition. Les règles de tag nécessitent un tag cible.
it: Inserisci un nome, un'azione e almeno una condizione. Le regole tag richiedono un tag di destinazione.

# ruleWizard.action.title
source: Aktion
en: Action
fr: Action
it: Azione

# ruleWizard.addCondition
source: Bedingung hinzufügen
en: Add condition
fr: Ajouter une condition
it: Aggiungi condizione

# ruleWizard.addGroup
source: ODER-Gruppe hinzufügen
en: Add OR group
fr: Ajouter un groupe OU
it: Aggiungi gruppo OR

# ruleWizard.conditions.title
source: Bedingungen
en: Conditions
fr: Conditions
it: Condizioni

# ruleWizard.createTagButton
source: Erstellen
en: Create
fr: Créer
it: Crea

# ruleWizard.existingTag
source: Vorhandenes Tag
en: Existing tag
fr: Tag existant
it: Tag esistente

# ruleWizard.hideAction.hint
source: Passende Artikel werden automatisch ausgeblendet und erscheinen unter **Ausgeblendet**.
en: Matching articles are automatically hidden and appear under **Hidden**.
fr: Les articles correspondants sont automatiquement masqués et apparaissent dans **Masqués**.
it: Gli articoli corrispondenti vengono nascosti automaticamente e compaiono in **Nascosti**.

# ruleWizard.if.badge
source: WENN
en: IF
fr: SI
it: SE

# ruleWizard.if.description
source: Ein Artikel diese Bedingungen erfüllt
en: An article meets these conditions
fr: Un article remplit ces conditions
it: Un articolo soddisfa queste condizioni

# ruleWizard.matchMode.label
source: Treffer bei
en: Match when
fr: Correspondance
it: Corrispondenza

# ruleWizard.mode.simple
source: Einfach
en: Simple
fr: Simple
it: Semplice

# ruleWizard.mode.title
source: Modus
en: Mode
fr: Mode
it: Modalità

# ruleWizard.name.placeholder
source: Regel benennen…
en: Name the rule…
fr: Nommer la règle…
it: Assegna un nome alla regola…

# ruleWizard.newTag
source: Neues Tag
en: New tag
fr: Nouveau tag
it: Nuovo tag

# ruleWizard.newTagButton
source: + Neu
en: + New
fr: + Nouveau
it: + Nuovo

# ruleWizard.notification.priority
source: Priorität
en: Priority
fr: Priorité
it: Priorità

# ruleWizard.notification.template
source: Benachrichtigungstext
en: Notification text
fr: Texte de notification
it: Testo notifica

# ruleWizard.notification.template.help
source: Platzhalter: {Titel}, {Feed}, {Regel}
en: Placeholders: {Titel}, {Feed}, {Regel}
fr: Espaces réservés : {Titel}, {Feed}, {Regel}
it: Segnaposto: {Titel}, {Feed}, {Regel}

# ruleWizard.notification.title
source: Benachrichtigung
en: Notification
fr: Notification
it: Notifica

# ruleWizard.notifyAction.hint
source: Du erhältst eine **macOS-Benachrichtigung**, sobald ein passender Artikel eintrifft.
en: You'll receive a **macOS notification** as soon as a matching article arrives.
fr: Tu reçois une **notification macOS** dès qu'un article correspondant arrive.
it: Riceverai una **notifica macOS** non appena arriva un articolo corrispondente.

# ruleWizard.preview.error
source: Vorschau nicht verfügbar
en: Preview unavailable
fr: Aperçu indisponible
it: Anteprima non disponibile

# ruleWizard.preview.matchCount
source: %lld Artikel passen
en: %lld articles match
fr: %lld articles correspondent
it: %lld articoli corrispondono

# ruleWizard.preview.noConditions
source: Gib einen Suchwert ein, um eine Vorschau zu sehen.
en: Enter a search value to see a preview.
fr: Saisis une valeur de recherche pour afficher un apercu.
it: Inserisci un valore di ricerca per vedere un'anteprima.

# ruleWizard.preview.title
source: Vorschau
en: Preview
fr: Apercu
it: Anteprima

# ruleWizard.regexHelp.any
source: beliebig viele Zeichen
en: any number of characters
fr: n'importe quel nombre de caractères
it: qualsiasi numero di caratteri

# ruleWizard.regexHelp.button
source: Regex Beispiele
en: Regex examples
fr: Exemples regex
it: Esempi regex

# ruleWizard.regexHelp.digit
source: eine Ziffer
en: a digit
fr: un chiffre
it: una cifra

# ruleWizard.regexHelp.dot
source: ein beliebiges Zeichen
en: any single character
fr: un caractère quelconque
it: un carattere qualsiasi

# ruleWizard.regexHelp.end
source: Ende des Textes
en: end of the text
fr: fin du texte
it: fine del testo

# ruleWizard.regexHelp.example.breaking
source: ^Breaking findet Texte, die mit Breaking beginnen.
en: ^Breaking finds text that starts with Breaking.
fr: ^Breaking trouve les textes qui commencent par Breaking.
it: ^Breaking trova i testi che iniziano con Breaking.

# ruleWizard.regexHelp.example.swift
source: swift\s+\d+ findet zum Beispiel swift 5.
en: swift\s+\d+ finds text such as swift 5.
fr: swift\s+\d+ trouve par exemple swift 5.
it: swift\s+\d+ trova ad esempio swift 5.

# ruleWizard.regexHelp.examples.title
source: Beispiele
en: Examples
fr: Exemples
it: Esempi

# ruleWizard.regexHelp.intro
source: Regex sucht nach Mustern. Die Suche unterscheidet hier nicht zwischen Groß- und Kleinschreibung.
en: Regex searches for patterns. Matching here is case-insensitive.
fr: Regex recherche des motifs. La recherche ne distingue pas les majuscules des minuscules.
it: Regex cerca dei modelli. Qui la ricerca non distingue tra maiuscole e minuscole.

# ruleWizard.regexHelp.start
source: Anfang des Textes
en: start of the text
fr: début du texte
it: inizio del testo

# ruleWizard.regexHelp.title
source: Regex kurz erklärt
en: Regex quick guide
fr: Regex en bref
it: Regex in breve

# ruleWizard.regexHelp.whitespace
source: Leerzeichen, Tab oder Zeilenumbruch
en: space, tab, or line break
fr: espace, tabulation ou saut de ligne
it: spazio, tab o interruzione di riga

# ruleWizard.removeCondition
source: Bedingung entfernen
en: Remove condition
fr: Supprimer la condition
it: Rimuovi condizione

# ruleWizard.removeGroup
source: Gruppe entfernen
en: Remove group
fr: Supprimer le groupe
it: Rimuovi gruppo

# ruleWizard.save
source: Speichern
en: Save
fr: Enregistrer
it: Salva

# ruleWizard.summary.title
source: Lege fest, was Feedivo automatisch mit passenden Artikeln macht.
en: Define what Feedivo automatically does with matching articles.
fr: Définissez ce que Feedivo fait automatiquement avec les articles correspondants.
it: Definisci cosa fa automaticamente Feedivo con gli articoli corrispondenti.

# ruleWizard.target.title
source: Ziel-Tag
en: Target tag
fr: Tag cible
it: Tag di destinazione

# ruleWizard.then.badge
source: DANN
en: THEN
fr: ALORS
it: ALLORA

# ruleWizard.then.description
source: Wird automatisch ausgeführt
en: Runs automatically
fr: S'exécute automatiquement
it: Viene eseguito automaticamente

# ruleWizard.title.create
source: Regel erstellen
en: Create rule
fr: Créer une règle
it: Crea regola

# ruleWizard.title.edit
source: Regel bearbeiten
en: Edit rule
fr: Modifier la règle
it: Modifica regola

# ruleWizard.value.placeholder
source: Suchbegriff…
en: Search term…
fr: Terme de recherche…
it: Termine di ricerca…

# settings.appearance.description
source: Oberfläche, Theme und Reader-Typografie.
en: Interface, theme, and reader typography.
fr: Interface, thème et typographie du lecteur.
it: Interfaccia, tema e tipografia del reader.

# settings.appearance.section
source: Darstellung
en: Appearance
fr: Apparence
it: Aspetto
